"Caret" = "Tanda sisipan";
"Rotate Pages" = "Putar halaman";
"Style" = "Gaya";
"Highlight" = "Menyoroti";
"Delete Page(s)?" = "Hapus Halaman?";
"Color" = "Warna";
"Annotations" = "Anotasi";
"Close" = "Dekat";
"Thickness" = "Ketebalan";
"Undo" = "Membuka";
"Grid" = "Kisi";
"Annotation" = "Anotasi";
"Arrow" = "Panah";
"%i/%i" = "%1$i/%2$i";
"Line" = "Garis";
"Password" = "Kata sandi";
"OK" = "baik";
"Skip" = "Melewatkan";
"Share" = "Bagi";
"Add Author" = "Tambahkan Pengarang";
"Save" = "Menyimpan";
"Type" = "Mengetik";
"Copy" = "Salinan";
"Rectangle" = "Kotak";
"Flatten" = "Meratakan";
"Outline" = "Garis besar";
"Settings" = "Pengaturan";
"Add Page" = "Tambah halaman";
"Signature" = "Tanda tangan";
"Search" = "Cari";
"Delete" = "Menghapus";
"Open" = "Buka";
"Single Page" = "Halaman tunggal";
"Blank" = "erorr";
"Bookmarks" = "Bookmark";
"%d of %d" = "%1$d of %2$d";
"Strikeout" = "Menyerang";
"Stamp" = "Stempel";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Catatan";
"Add" = "Menambahkan";
"Music" = "Musik";
"Page Size" = "Ukuran halaman";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Thumbnails" = "Gambar kecil";
"Move Page" = "Pindahkan Halaman";
"Error" = "Kesalahan";
"Orientation" = "Orientasi";
"Whole Word" = "Seluruh kata";
"Done" = "Selesai";
"Cancel" = "Membatalkan";
"Redo" = "Mengulangi";
"Image" = "Menambahkan gambar";
"Ink" = "Inks";
"Polygon" = "Poligon";
"Define" = "Menetapkan";
"Export" = "Ekspor";
"Paste" = "Pasta";
"Opacity" = "Kegelapan";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Berjajar";
"Copy Text" = "Salin Teks";
"Polyline" = "Garis poli";
"New Signature" = "Tanda tangan baru";
"Underline" = "Menggarisbawahi";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
